{
    "navs": {
        "home": {"title": "HOME", "link": "/"},
        "blog": {"title": "BLOG", "link": "blogs"},
        "contact": {"title": "CONTACTO", "link": "contact"}
    },
    "homepage": {
        "banner": {
            "header": "ZMOT: la clave de su transformación digital",
            "text": "Influyen en el comportamiento del consumidor con Marketing Digital"
        },
        "why_do_you_need_ZMOT": {
            "header": "¿Por qué necesito el ZMOT?",
            "text1": "Entender el ",
            "text2": "Comportamiento del Consumidor",
            "text3": " y ayudar a tus usuários durante el recorrido del cliente debe ser su prioridad número uno para construir un negocio exitoso. Tanto si eres un vendedor, o un empresario, su comunicación será mucho más eficiente si entiendes algunos conceptos básicos.",
            "text4": "",
            "text5": "",
            "category_1_header": "Pertinencia",
            "category_1_text": "El consumidor moderno utiliza Google como la principal herramienta para buscar información. Estar bien posicionado en los buscadores está garantizado para estar presente en el momento en que la gente está interesada.",
            "category_2_header": "Opiniones",
            "category_2_text": "La experiencia de otras personas influyen en su toma de decisiones. El boca a boca es más fuerte que nunca.",
            "category_3_header": "Móvil",
            "category_3_text": "El consumidor tiene el control total, que encuentran y comparten información a su modo y tiempo."
        },
        "specialist": {
            "header": "Especialistas",
            "text": "ZMOT es una cosa de grandes personas. Vea lo que los principales expertos en marketing digital ha estado hablando de ello.",
            "slide_1_text": "Los consumidores buscar la información en Internet antes de comprar.",
            "slide_2_text": "Así es como los consumidores vivir, aprender y decisiones tomamos hoy",
            "slide_3_text": "El marketing digital se trata de ofrecer el contenido adecuado en el momento adecuado",
            "slide_4_text": "No importa lo que hagas puede hacer más barato, más rápido y más eficientemente en la web.",
            "slide_5_text": "Nuestro trabajo és entender cómo el cliente quiere comprar y ayudarles"
        },
        "services": {
            "header": "Como podemos ayudarte?",
            "sub_header": "Estamos aquí para ayudarle a entender y poner en práctica el ZMOT que a su día a día. No importa el tamaño de su bolsillo, o disponibilidad de tiempo, siempre tendremos una solución para ayudarlo.",
            "service_1_header": "Auditoría ZMOT",
            "service_1_description": "Nosotros le podemos mostrar el camino, o caminar a tu lado. Podemos ayudarle a salir de la inercia, o acelerar su cohete. Al final, le toca a usted cómo implementar el ZMOT en sus acciones de marketing digital.",
            "service_2_header": "Conferencias y Eventos",
            "service_2_description": "Desea implementar el ZMOT en su negocio digital, pero no sabe dónde comenzar? enlist ayuda de uno de nuestros profesionales para romper la inercia, analizar cómo se puede implementar el ZMOT y cosechar los primeros resultados.",
            "service_3_header": "Cursos Online",
            "service_3_description": "Aprende todo sobre el ZMOT con el experto en la materia y que ha ayudado a sus organizaciones para lograr resultados significativos. Con nuestro material se puede conocer y poner en práctica las mejores estrategias de marketing digital",
            "get_a_quote": "Más Información"
        },
        "what_say": {
            "header": "Las opiniones sobre el ZMOT",
            "text": "Ver lo que las personas han llegado a conocer son ZMOT hablando de este marco.",
            "talking_1": "Gracias por compartir este contenido con la comunidad usted. A partir de hoy voy a prestar más atención a lo expuesto en el texto.",
            "talking_2": "Mejor empezar a aprender el ZMOT aplicar tan pronto como sea posible ... Felicidades por compartir sus conocimientos y ayuda a mejorar la calidad ...",
            "talking_3": "Contenido muy bueno, gracias por compartir este gran contenido."
        },
        "blog": {
          "title_1": "",
          "title_2": "",
          "title_3": "",
          "read_more": "Lea Más"
        }
    },
    "contact": {
        "banner": {
            "header": "ZMOT aprender con la ayuda de los mejores profesionales",
            "text": "E-mail o Chat en vivo, se elige la mejor opción",
            "button": {
                "send_email": "Enviar por correo electrónico",
                "access_live_chat": "Acceso Chat en Vivo"
            }
        },
        "form": {
            "send_email": "Enviar por correo electrónico",
            "contact": "Contacto",
            "Email": "E-mail",
            "Name": "Nombre",
            "Surename": "Apellido"
        }
    },
    "news_letter": {
        "header": "Sigue a ZMOT de cerca",
        "text": "Manténgase en sintonía con todas las noticias sobre ZMOT, Marketing Digital y Comportamiento del Consumidor. Registraté ahora a nuestra Newsletter mensual",
        "subscribe": "Suscribirse a Newsletter",
        "subscribe_ellipse": "Suscribirse",
        "placeholder": "Añadir tu email"
    },
    "cookie": {
        "text": "Utilizamos cookies para ofrecer nuestros servicios y para el análisis y la comercialización. Para obtener más información sobre el uso de cookies, consulte nuestra política de privacidad. Haga clic en aceptar para la mejor experiencia de usuario en nuestra aplicación.",
        "accept": "ACEPTAR"
    },
    "footer": {
        "text": "Creemos en la importancia de comprender las necesidades de las personas y ayudarles a alcanzar sus objetivos",
        "services": {
            "text": "Servicios"
        },
        "knowledge": {
            "text": "Conocimeinto"
        },
        "legal": {
            "text": "Legal"
        },
        "privacy_policy": {
            "text": "Política de Privacidad"
        },
        "blog": "Blog",
        "newsletter": "Newsletter"
    },
    "blog": {
      "add_comment" : {
        "title": "Add a Comment",
        "info": "Your email address will not be published. Required fields are marked *",
        "save": "Save my name, email, and website in this browser for the next time I comment",
        "submit": "SUBMIT"
      }
    },
    "zmot_audit": {
      "header": "Marketing Digital en High Level",
      "text_1": "Quiere acelerar los resultados de su negocio, pero no saben cómo o por dónde empezar?",
      "text_2": "Utilizando el marco ZMOT que le puede mostrar las cuerdas, o incluso caminar con usted. Ayudamos a crear e implementar acciones que las mejores empresas del mundo están utilizando para escalar su negocio en Internet",
      "submit": "Quiero Recibir Contacto"
    },
    "lectures_events": {
      "header": "La entrada a su público",
      "text_1": "Si está organizando un evento y necesita una corriente super y el tema relevante, con una narración envolvedor, nuestras Conferencias sobre el ZMOT y el comportamiento del consumidor es lo que necesita.",
      "text_2": "Ya sea en un aula o evento en línea, los participantes de su evento gracias por ayudar a comprender cómo el ZMOT puede mejorar los resultados de forma exponencial.",
      "submit": "Quiero Recibir Contacto"
    },
    "online_courses" : {
      "header": "Remojar Fondo en el ZMOT",
      "text_1": "Sabemos que el aprendizaje de un nuevo sujeto, y lo ponemos en práctica, puede ser laborioso y frustrante.",
      "text_2": "Por lo tanto, hemos preparado un detallado del curso en el ZMOT, que le ayudará a aprender los conceptos, cómo implementar, qué herramientas utilizar y algunos casos de empresas que utilizan el ZMOT y conseguir muchos resultados en su marketing digital.",
      "submit": "Quiero Recibir Contacto",
      "thank_you_title": "Gracias por contactarnos!",
      "thank_you_message": "Agradecemos su interés en ZMOT Institute. ¡Uno de nuestros colegas se pondrá en contacto contigo pronto!"
    },
    "placeholder": {
      "email": "Email",
      "name": "Nombre",
      "surname": "Apellido",
      "phone": "Teléfono"
    }
}
