{
    "navs": {
        "home": {"title": "HOME", "link": "/"},
        "blog": {"title": "BLOG", "link": "blogs"},
        "contact": {"title": "CONTATO", "link": "contact"}
    },
    "homepage": {
        "banner": {
            "header": "ZMOT: a chave para sua Transformação Digital",
            "text": "Influenciando o Comportamento do Consumidor com Marketing Digital"
        },
        "why_do_you_need_ZMOT": {
            "header": "Por que preciso do ZMOT?",
            "text1": "Entender o Comportamento do Consumidor e auxiliar seu cliente durante a Jornada de Compra deve ser sua prioridade número um para construir um negócio de sucesso. Seja você um profissional de marketing, ou um empreendedor, sua comunicação será muito mais eficiente se entender alguns princípios.",
            "text2": "",
            "text3": "",
            "text4": "",
            "text5": "",
            "category_1_header": "Relevância",
            "category_1_text": "O consumidor moderno utiliza o Google como principal ferramenta para buscar informações. Estar bem posicionado nos sites de busca é garantia de estar presente no momento exato que as pessoas estão interessadas.",
            "category_2_header": "Reviews",
            "category_2_text": "A experiência de outras pessoas influência a sua tomada de decisão. O boca a boca está mais forte do que nunca.",
            "category_3_header": "Mobile",
            "category_3_text": "O consumidor tem controle total, eles encontram e compartilham informações a sua própria maneira e tempo."
        },
        "specialist": {
            "header": "Os Especialistas",
            "text": "ZMOT é coisa de gente grande. Veja o que os maiores especialistas mundiais em Marketing Digital tem falado sobre o assunto.",
            "slide_1_text": "Os consumidores pesquisam as informações na internet antes de comprar.",
            "slide_2_text": "É assim que os consumidores vivem, aprendem e tomam decisões hoje",
            "slide_3_text": "Marketing Digital é sobre entregar o conteúdo certo no momento certo",
            "slide_4_text": "Na internet é sempre mais barato, rápido e eficiente fazer qualquer coisa",
            "slide_5_text": "Nosso trabalho é entender o que o cliente deseja comprar e ajudar-los"
        },
        "services": {
            "header": "Como podemos te ajudar?",
            "sub_header": "Nos estamos aqui para ajudar você a entender o ZMOT e aplicá-lo no seu dia a dia. Não importa o tamanho do seu bolso, ou disponibilidade de tempo, teremos sempre uma solução para ajudá-lo.",
            "service_1_header": "Auditoria ZMOT",
            "service_1_description": "Podemos te mostrar o caminho, ou caminhar ao seu lado. Podemos te ajudar a sair da inércia, ou acelerar o seu foguete. No final, é você quem escolhe como implantar o ZMOT na suas ações de Marketing Digital.",
            "service_2_header": "Palestras e Eventos",
            "service_2_description": "Deseja encantar sua platéia com um conteúdo inovador, dinâmico e que fará as pessoas aplaudirem de pé?",
            "service_3_header": "Cursos Online",
            "service_3_description": "Aprenda a tudo sobre ZMOT com especialista no assunto e que tem ajudado suas organizações a alcançar resultados expressivos. Com nosso material você poderá conhecer e implementar as melhores estratégias de marketing digital ",
            "get_a_quote": "Quero Contratar"
        },
        "what_say": {
            "header": "Opiniões sobre ZMOT",
            "text": "Veja o que pessoas que passaram a conhecer o ZMOT estão falando sobre esse framework.",
            "talking_1": "Obrigado por compartilhar esse conteúdo com a comunidade. A partir de hoje vou prestar mais atenção no que foi exposto no texto.​",
            "talking_2": "Melhor começar aplicar o aprendizado do ZMOT o quanto antes... Parabéns por compartilhar seu conhecimento e nos ajudar a melhorar...",
            "talking_3": "Muito bom conteúdo, obrigado por compartilhar conosco este excelente conteúdo."
        },
        "blog": {
          "title_1": "",
          "title_2": "",
          "title_3": "",
          "read_more": "Ler Conteúdo"
        }
    },
    "contact": {
        "banner": {
            "header": "Aprenda o ZMOT com a ajuda dos melhores profissionais",
            "text": "Email ou Live Chat, você escolhe a melhor opção",
            "button": {
                "send_email": "Enviar Email",
                "access_live_chat": "Acessar Live Chat"
            }
        },
        "form": {
            "send_email": "Enviar Email",
            "contact": "Contacto",
            "Email": "Email",
            "Name": "Nome",
            "Surename": "Sobrenome"
        }
    },
    "news_letter": {
        "header": "Acompanhe o ZMOT de perto",
        "text": "Fique ligado em todas as novidades sobre o ZMOT, assuntos relacionados a Marketing Digital e Comportamento do Consumidor. Increva-se na nossa newsletter mensal ",
        "subscribe": "Inscrever-se na News",
        "subscribe_ellipse": "Inscrever-se"
    },
    "cookie": {
        "text": "Nós usamos informações pessoais em nosso site para melhorar significativamente sua experiência de uso. Por favor clique em ACEITAR para que possamos melhor servi-lo.Para maiores informações por favor acesse nossa página de Política de Privacidade. ",
        "accept": "ACEITAR"
    },
    "footer": {
        "text": "Acreditamos na importância de entender as necessidades das pessoas e ajudar-las a alcançar seus objetivos",
        "services": {
            "text": "Serviços"
        },
        "knowledge": {
            "text": "Conhecimento"
        },
        "legal": {
            "text": "Legal"
        },
        "privacy_policy": {
            "text": "Política de Privacidade"
        },
        "blog": "Blog",
        "newsletter": "Newsletter"
    },
    "blog": {
      "add_comment" : {
        "title": "Add a Comment",
        "info": "Your email address will not be published. Required fields are marked *",
        "save": "Save my name, email, and website in this browser for the next time I comment",
        "submit": "SUBMIT"
      }
    },
    "zmot_audit": {
      "header": "Marketing Digital em Alto Nível",
      "text_1": "Quer acelerar os resultados do seu negócio, mas não sabe como fazer, nem por onde começar? ",
      "text_2": "Utilizando o framework do ZMOT podemos te mostrar o caminho das pedras, ou mesmo caminhar com você. Ajudamos a criar e implementar ações que as melhores empresas do mundo estão usando para escalar seus negócios na internet",
      "submit": "Quero Receber Contato"
    },
    "lectures_events": {
      "header": "Encante Sua Platéia",
      "text_1": "Se você está organizando um evento e precisa de um tema super atual e relevante, com um storytelling envolvedor, nossas Palestras sobre ZMOT e Comportamento do Consumidor são o que você precisa. ",
      "text_2": "Seja em um evento presencial ou online, os participantes do seu evento vão te agradecer por ajudá-los a entender como o ZMOT pode melhorar os resultados de forma exponencial.",
      "submit": "Quero Receber Contato"
    },
    "online_courses" : {
      "header": "Mergulhe Fundo no ZMOT",
      "text_1": "Sabemos que aprender sobre um tema novo, e colocá-lo em prática, pode ser trabalhoso e frustrante. ",
      "text_2": "Por isso, preparamos um curso detalhado sobre o ZMOT, que te ajudará aprender os conceitos, como implantar, quais ferramentas usar e alguns cases de empresas que estão utilizando o ZMOT e obtendo muitos resultados em seu Marketing Digital.",
      "submit": "Quero Receber Contato"
    }
}
